{"id":5151,"date":"2022-05-05T12:44:04","date_gmt":"2022-05-05T10:44:04","guid":{"rendered":"http:\/\/www.piccolipassigrandisogni.it\/?p=5151"},"modified":"2022-05-05T12:44:04","modified_gmt":"2022-05-05T10:44:04","slug":"servizio-civile-universale-la-voce-dei-volontari","status":"publish","type":"post","link":"http:\/\/piccoli-passi-grandi-sogni.local\/servizio-civile-universale-la-voce-dei-volontari\/","title":{"rendered":"Servizio Civile Universale: La voce dei volontari"},"content":{"rendered":"\n<p>Pu\u00f2 risultare esagerato esporsi col cuore in mano al pubblico, ma se si tratta di qualcosa che ha un valore immenso, non \u00e8 mai troppo&#8230;.<\/p>\n\n\n\n<figure class=\"wp-block-image alignwide\"><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/lettera_2247205.jpg\" alt=\"\" class=\"wp-image-5164\"\/><\/figure>\n\n\n\n<p>Cosa ho intenzione di condividere con voi attraverso queste parole?<br \/>Nel 2019 frequentavo ancora il liceo e con questo partecipavamo ad alcuni progetti tra i quali c\u2019era l\u2019alternanza scuola lavoro che, a mio parere, ovunque ti indirizzino, ha un impatto sulla persona molto importante, anche se forse non lo si capisce fin da subito. <br \/>La mia classe era stata associata presso la comunit\u00e0 alloggio &#8220;<strong>Peppino Brancati&#8221;<\/strong> dei salesiani di Torre Annunziata. Da quel momento ho cominciato a vedere il mondo con occhi diversi perch\u00e9 ero tutti i pomeriggi, per settimane, in compagnia di ragazzi che vivevano altre realt\u00e0, condividevano discorsi ed emozioni differenti (che poi queste ultime non si sono rivelate cos\u00ec diverse dalle mie). <br \/>Ho sempre avuto un forte trasporto verso il prossimo, non a caso in futuro il mio obbiettivo sar\u00e0 quello di lavorare per le persone, cercando di essere loro d\u2019aiuto. <br \/>Tornando alla comunit\u00e0, in quei primi giorni era ancora freddo il rapporto con chi ci abitava, ossia giovani minori alla ricerca di una stabilit\u00e0 personale, di una rinascita, di un reinserimento nella societ\u00e0. <br \/>Ho conosciuto ragazzi dai 12 anni fino alla maggiore et\u00e0, ho sentito decine di storie diverse e travagliate e ognuna di queste mi ha trasmesso e insegnato qualcosa che mi \u00e8 rimasto tutt\u2019oggi impresso nel cuore.<br \/>Finito il percorso scolastico, ho continuato ancora per molto tempo a cercare un contatto con i ragazzi. Da quel momento ho iniziato a pensare al da farsi, poich\u00e9 spesso mi passava per la testa l\u2019idea di voler fare qualcosa con e per loro.<\/p>\n\n\n\n<figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/differenziata-11994.660x368.jpg\"><img decoding=\"async\" data-id=\"5171\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/differenziata-11994.660x368.jpg\" alt=\"\" class=\"wp-image-5171\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/servizio-civile-640_900x900.jpg\"><img decoding=\"async\" data-id=\"5170\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/servizio-civile-640_900x900.jpg\" alt=\"\" class=\"wp-image-5170\"\/><\/a><\/figure>\n<\/figure>\n\n\n\n<p>L\u2019anno dopo il conseguimento del diploma scopro che ci sono varie pubblicazioni di bandi riguardo il <strong>servizio civile universale<\/strong> presso diverse localit\u00e0, tra queste trovo: servizio civile volontario presso i salesiani e le due comunit\u00e0 presenti ovvero<strong>: Peppino Brancati e Mamma Matilde<\/strong>. Inutile dire che non ci ho pensato pi\u00f9 di una volta a compilare la richiesta per far parte della <strong>comunit\u00e0 Peppino Brancati<\/strong>. <br \/>Senza troppe aspettative attendo di essere contattata per un eventuale colloquio all\u2019interno dell\u2019associazione. Tralasciando i vari tasselli dei colloqui arriva, finalmente, la chiamata e mi viene data la bellissima notizia che sarei stata una delle figure del servizio civile universale. Provavo diverse emozioni, non era facile realizzare quale fosse quella che prevaleva sulle altre. I primi giorni sono stati \u201cdifficili\u201d perch\u00e9 non \u00e8 semplice creare un rapporto con una figura nuova per i ragazzi. Alcuni li conoscevo perch\u00e9 erano l\u00ec gi\u00e0 quando andavo per l\u2019alternanza scuola lavoro. C\u2019\u00e8 da dire che ci\u00f2 che ho affermato in precedenza sulla difficolt\u00e0 di creare un rapporto con loro \u00e8 solo apparente, perch\u00e9 la maggior parte tenta di comportarsi come se ti conoscesse da sempre, solo per crearsi subito una sorta di maschera forte.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/gettyimages-1231862488-640x640-1.jpg\"><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/gettyimages-1231862488-640x640-1.jpg\" alt=\"\" class=\"wp-image-5178\"\/><\/a><\/figure>\n\n\n\n<p>Pian piano si \u00e8 creato un legame con tutti, diverso con ognuno di loro perch\u00e9 ciascuno ha il proprio colore d\u2019animo. Ero l\u00ec da due mesi quando ho dato il mio primo arrivederci ad uno dei ragazzi, \u00e8 stato un piccolo colpo al cuore perch\u00e9, anche se non era molto tempo che ero l\u00ec, il vederlo tutti i giorni e condividere la quotidianit\u00e0 ha fatto s\u00ec che il momento del distacco avesse comunque un forte impatto. Scendono le prime lacrime, passano le settimane ed ognuno di loro aveva qualcosa da raccontarmi, ogni giorno, anche se alle domande \u201cCome va oggi? Cosa mi raccontate?\u201d provavano a rispondermi sempre in modo negativo, quasi a provocarmi, ma alla fine cedevano e ne usciva sempre un racconto nuovo. A tal proposito posso dire che pi\u00f9 passavano i mesi e pi\u00f9 la comunit\u00e0 e quei ragazzi diventavano una famiglia per me, ero l\u00ec anche quando non avrei dovuto esserci, perch\u00e9 la connessione con quell\u2019ambiente era troppo forte. Ogni settimana avevamo qualcosa da fare, un evento al quale partecipare. <\/p>\n\n\n\n<p>Dopo pochi mesi ho imparato a riconoscere il loro stato d\u2019animo solo guardandoli negli occhi, conoscevo ogni difetto e debolezza, ma anche ogni pregio e forza. Alla base di ci\u00f2 posso dire che, indubbiamente, ciascuno di loro prende questo cammino della vita in modo differente. Alcuni mostrano solo rabbia e non accettano ci\u00f2 che dovranno affrontare perch\u00e9 magari pensano: \u201cNon \u00e8 bello finire in comunit\u00e0 perch\u00e9 vuol dire che non hai una famiglia normale come gli altri\u201d e cominci a convincerti che forse sei diverso e questo resta a vita dentro di te. Altri si rassegnano e alcuni invece non lo realizzano nemmeno.<br \/>Fortunatamente, ogni persona reagisce in modo diverso ed \u00e8 in quel momento esatto della vita, l\u2019adolescenza, che i ragazzi cominciano a dare il via alla loro crescita. Hanno personalit\u00e0 completamente diverse, a volte cercano di emularsi l\u2019uno con l\u2019altro solo perch\u00e9 \u201cl\u2019unione fa la forza\u201d e sembrare uguali e forti allora significherebbe essere intoccabili e soprattutto \u201cda rispettare\u201d, ma questa aria da duri non funziona, si sa. Alcuni affermano di non voler diventare come i propri genitori e altri, al contrario, sono convinti di dover seguire la stessa strada. La verit\u00e0 \u00e8 che nessuno si salva da solo e non tutti vogliono essere salvati.<\/p>\n\n\n\n<figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-2 is-layout-flex wp-block-gallery-is-layout-flex\">\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/frasi-auguri-compleanno-amici-1200x840-1.jpg\"><img decoding=\"async\" data-id=\"5174\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/frasi-auguri-compleanno-amici-1200x840-1-1024x717.jpg\" alt=\"\" class=\"wp-image-5174\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/Amicizia.jpg\"><img decoding=\"async\" data-id=\"5175\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/Amicizia-1024x682.jpg\" alt=\"\" class=\"wp-image-5175\"\/><\/a><\/figure>\n<\/figure>\n\n\n\n<p>Arriva l\u2019estate e tutto diventa magico. Ho avuto il piacere di andare in vacanza a Santa Maria di Castellabate con loro, luogo dove vanno a passare le vacanze estive ogni anno. All\u2019inizio avevo quel brivido di paura (se cos\u00ec possiamo dire) perch\u00e9 di certo avrei vissuto un contesto diverso dal solito. Inutile dire che ho vissuto un\u2019altra sfumatura di questa esperienza e mi commuovo ancora se penso alle risate e ai pianti che ci sono stati. Fare colazione, prepararsi in fretta per andare al mare e tornare in orario per cena, la gara a chi riusciva per primo a farsi la doccia, prepararsi e correre in macchina e dirigerci in centro per uscire tutti insieme. Sembra una vita normale, cose ordinarie, ma per me \u00e8 stato meraviglioso. Tutto questo per dire che questi ragazzi sono una grande bellezza, un mondo da esplorare. Ma non voglio dimenticare di parlare di una parte molto importante presente nella comunit\u00e0: l\u2019equipe educativa. Ogni singolo operatore mi ha lasciato un insegnamento, non sono fondamentali solo per i ragazzi della comunit\u00e0, ma lo sono stati anche per me, per noi ragazzi del <strong>servizio civile<\/strong>, perch\u00e9 come detto precedentemente, anche noi siamo diventati parte della famiglia. Senza di loro, ovviamente, niente sarebbe in ordine e non c\u2019\u00e8 una fine ai ringraziamenti. <\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/noi-e-gli-altri-lonline-talk-di-fondazione-corriere-della-sera.jpg\"><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/05\/noi-e-gli-altri-lonline-talk-di-fondazione-corriere-della-sera.jpg\" alt=\"\" class=\"wp-image-5176\"\/><\/a><\/figure>\n\n\n\n<p>Questa avventura ci ha portato ad interagire diversamente col mondo, inoltre, ogni esperienza avuta con loro operatori ha rilevato custodire in se la sensazione di scoperta e di sorpresa di una prima volta.<br \/>Ogni volta che provo a spiegare il mio ruolo in comunit\u00e0 \u00e8 complicato, perch\u00e9 le persone sono superficiali e dicono: \u201cah stai con i ragazzi problematici, \u00e8 difficile stare con loro.\u201d ho sempre mostrato un sorriso rispondendo che bisogna trovarsi dentro per capire cosa significa. Non sono diversi dalle altre persone, oltretutto nessuna persona ha una vita uguale ad un\u2019altra e ognuno di noi ha problemi personali, in famiglia e nella vita in generale. Ognuno di noi purtroppo o per fortuna si ritrova nella vita ostacoli da dover superare, in alcuni momenti sembra quasi non avere la forza e la volont\u00e0 per risolverli. Ma proprio nel momento in cui ci si trova al limite, si riesce a tirar fuori una forza che neanche crediamo di avere. In altri casi invece abbiamo solo bisogno di qualcuno che sia li pronto ad ascoltarci e a farci sfogare, semplicemente col silenzio. Vorrei dare voce a questi ragazzi, dicendo al mondo che loro sono pi\u00f9 forti di chiunque altro. Perch\u00e9 la casa si costruisce con i mattoni, col cemento e non compare dal nulla, per magia. Gli uomini crescono e diventano forti grazie a ci\u00f2 che la vita gli mette di fronte. Ed \u00e8 assolutamente vera la frase \u201cla tua et\u00e0 non dimostra la tua maturit\u00e0 \u201ce \u201cle voci non definiscono ci\u00f2 che sei\u201d. Questi ragazzi ne sono la dimostrazione.<br \/>Infine, non posso dire altro che questa \u00e8 un\u2019esperienza di forte crescita soprattutto per coloro che decidono di accompagnare giorno dopo giorno questi piccoli ma grandi uomini. Apriamo una piccola porta nei nostri cuori che la vita \u00e8 un qualcosa di inspiegabile e breve per restare in superficie.<\/p>\n\n\n\n<p>Giusy Castellano, operatrice volontaria Servizio Civile Universale<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pu\u00f2 risultare esagerato esporsi col cuore in mano al pubblico, ma se si tratta di qualcosa che ha un valore immenso, non \u00e8 mai troppo&#8230;. Cosa ho intenzione di condividere con voi attraverso queste parole?Nel 2019 frequentavo ancora il liceo e con questo partecipavamo ad alcuni progetti tra i quali c\u2019era l\u2019alternanza scuola lavoro che, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":5181,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_eb_attr":"","site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"categories":[19],"tags":[],"class_list":["post-5151","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-servizio-civile-nazionale"],"_links":{"self":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/5151"}],"collection":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/comments?post=5151"}],"version-history":[{"count":0,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/5151\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/media?parent=5151"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/categories?post=5151"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/tags?post=5151"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}