{"id":3370,"date":"2019-07-31T12:08:51","date_gmt":"2019-07-31T10:08:51","guid":{"rendered":"http:\/\/www.piccolipassigrandisogni.it\/?p=3370"},"modified":"2019-07-31T12:08:51","modified_gmt":"2019-07-31T10:08:51","slug":"comunita-educativa-francesco-convertini-abbandonati-e-ritrovati-tra-le-rive-della-vita","status":"publish","type":"post","link":"http:\/\/localhost:10008\/comunita-educativa-francesco-convertini-abbandonati-e-ritrovati-tra-le-rive-della-vita\/","title":{"rendered":"Comunit\u00e0 educativa &#8220;Francesco Convertini&#8221; &#8211; Abbandonati e ritrovati tra le rive della Vita"},"content":{"rendered":"\n<p>Sabato 27 luglio \u00e8 andato in scena, presso il Teatro Paolo Grassi di Cisternino, lo spettacolo <strong><em>Abbandonati e ritrovati tra le rive della Vita<\/em><\/strong> della Compagnia teatrale Waveahead di Monopoli, del regista Donato Palmisani. Esso \u00e8 nato grazie alla collaborazione con la &nbsp;Comunit\u00e0 educativa per minori \u201cFrancesco Convertini\u201d di Cisternino. <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2019\/07\/IMG-20190731-WA0003-1-1024x1024.jpg\" alt=\"\" class=\"wp-image-3376\"\/><\/figure>\n\n\n\n<p>La Comunit\u00e0, seppur \u00e8 una realt\u00e0 recente sul territorio di Cisternino, \u00a0d\u00e0 forza alla presenza dell\u2019Istituto Salesiano perch\u00e9 segue le orme di Don Bosco\u00a0 e la sua pedagogia, accogliendo minori e adolescenti, che nonostante la giovane et\u00e0 hanno gi\u00e0 incontrato nella vita tante difficolt\u00e0. Le sfide che gli educatori devono affrontare quotidianamente sono tantissime e tutte hanno a che fare con varie forme di disagio giovanile. Consapevoli che nessuno \u00e8 immune dal rischio di andare incontro a momenti di difficolt\u00e0 e disagio e che \u00e8 necessario lavorare tanto anche per la prevenzione di questi rischi, la Comunit\u00e0 questa estate ha inteso proporre il \u201c<strong>MettiAmore Festival<\/strong>\u201d, con lo scopo di avviare delle riflessioni sulle tematiche del disagio giovanile. Ha proposto dei cineforum itineranti sul territorio con la proiezione di film, che hanno toccato diversi aspetti di questo disagio e che hanno dato la possibilit\u00e0 di riflettere, anche grazie a testimonianze di persone che hanno sperimentato nella propria vita vicissitudini importanti. Tutto questo \u00e8 stato possibile grazie alla collaborazione di realt\u00e0 di aggregazione giovanile presenti sul \u00a0territorio e che si vuole ringraziare: l\u2019Istituto Salesiano di Cisternino, l\u2019Associazione Ideando e la Parrocchia \u201cMaria SS. Immacolata\u201d di Casalini. <\/p>\n\n\n\n<p>Questa sera si \u00e8 passati dal cinema al teatro, con uno\nspettacolo che punta l\u2019attenzione su alcuni dei temi affrontati e su altri che\ninvestono fortemente i giovani oggi, come l\u2019anoressia, la depressione, la\nmancanza del lavoro, la violenza sui minori, le problematiche immigratorie, la\nsofferenza fisica, la diversit\u00e0 sessuale. Tematiche presentate attraverso brani\ninterpretati dal vivo, monologhi scritti personalmente dagli attori della\ncompagnia e messi in scena, grazie alla professionalit\u00e0, creativit\u00e0 e\nsensibilit\u00e0 del maestro Donato Palmisani. Gli effetti luci e audio sono stati\nrealizzati dallo staff tecnico di Aldo Putignano di Ceglie Messapica, il cui\nlavoro \u00e8 stato eccezionale. La Comunit\u00e0 \u201cFrancesco Convertini\u201d, insieme con la\nCompagnia teatrale \u201cWaveahead\u201d, ringrazia vivamente l\u2019Amministrazione Comunale\ndi Cisternino per aver concesso il patrocinio dell\u2019evento e l\u2019uso del teatro,\nnonch\u00e9 l\u2019associazione Piccoli Passi Grandi Sogni, attraverso la figura di don Antonio\nCarbone, per aver creduto nel progetto e, in particolare, per aver sostenuto la\nspesa del service. Per l\u2019occasione, all\u2019ingresso del teatro, \u00e8 stato allestita\nuna raccolta fondi per favorire le attivit\u00e0 estive dei ragazzi accolti in\nComunit\u00e0, dalla quale sono stati raccolti circa 150 euro. Prossimo\nappuntamento, come conclusione del festival sul disagio giovanile, sar\u00e0 in\nottobre con la realizzazione di una tavola rotonda, alla presenza delle\nIstituzioni del territorio e di esperti, per approfondire i temi incontrati nel\npercorso dei cineforum. <\/p>\n\n\n\n<p>Angelo Cassano e Antonella\nBaccaro<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sabato 27 luglio \u00e8 andato in scena, presso il Teatro Paolo Grassi di Cisternino, lo spettacolo Abbandonati e ritrovati tra le rive della Vita della Compagnia teatrale Waveahead di Monopoli, del regista Donato Palmisani. Esso \u00e8 nato grazie alla collaborazione con la &nbsp;Comunit\u00e0 educativa per minori \u201cFrancesco Convertini\u201d di Cisternino. La Comunit\u00e0, seppur \u00e8 una [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":3376,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_eb_attr":"","site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"categories":[10],"tags":[],"class_list":["post-3370","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-comunita-francesco-convertini"],"_links":{"self":[{"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/posts\/3370"}],"collection":[{"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/comments?post=3370"}],"version-history":[{"count":0,"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/posts\/3370\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost:10008\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/media?parent=3370"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/categories?post=3370"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/tags?post=3370"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}