{"id":5072,"date":"2022-04-06T13:04:26","date_gmt":"2022-04-06T11:04:26","guid":{"rendered":"http:\/\/www.piccolipassigrandisogni.it\/?p=5072"},"modified":"2022-04-06T13:04:26","modified_gmt":"2022-04-06T11:04:26","slug":"sui-passi-della-legalita-tra-vittime-e-carnefici-comunita-alloggio-il-sogno","status":"publish","type":"post","link":"http:\/\/piccoli-passi-grandi-sogni.local\/sui-passi-della-legalita-tra-vittime-e-carnefici-comunita-alloggio-il-sogno\/","title":{"rendered":"Sui passi della legalit\u00e0: TRA VITTIME E CARNEFICI\u201d &#8211; Comunit\u00e0 alloggio &#8220;Il Sogno&#8221;"},"content":{"rendered":"\n<p>Nella giornata conclusiva del Campus sulla legalit\u00e0 \u00e8 stato\nchiesto ad uno dei partecipanti, minore accolto nella Comunit\u00e0 \u201cIl Sogno\u201d, di\nraccontare la propria esperienza, con l\u2019obiettivo di sensibilizzare giovani in\ndifficolt\u00e0, a temi importanti quali la legalit\u00e0, la giustizia e la lotta alla\ncamorra. L\u2019intervistato ha ripercorso con noi i quattro giorni di campus\nfacendo cenno ai momenti pi\u00f9 significativi della sua esperienza.<\/p>\n\n\n\n<p>&nbsp;\u201cDal 18 al 21 marzo ho partecipato ad un campus\norganizzato dall\u2019associazione \u201cLibera\u201d, in collaborazione con alcune educatrici\nimpiegate al Palazzo di Giustizia, e altri ragazzi provenienti da tutta Italia.\nHo trascorso giorni molto intensi ed ho avuto l\u2019opportunit\u00e0 di visitare diversi\nluoghi e ascoltare tante testimonianze.<\/p>\n\n\n\n<ul class=\"wp-block-gallery columns-1 is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\"><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/04\/IMG-20220329-WA0025-1024x614.jpg\" alt=\"\" data-id=\"5079\" data-link=\"http:\/\/www.piccolipassigrandisogni.it\/?attachment_id=5079#main\" class=\"wp-image-5079\"\/><\/figure><\/li><\/ul>\n\n\n\n<p>I posti in cui siamo andati e le persone che abbiamo incontrato non sono state scelte a caso; tutte erano collegate, in modo diretto o trasversale, alla camorra, principale tema di questo percorso.<br \/>Il campus \u00e8 iniziato venerd\u00ec sera all\u2019 Istituto Don Bosco di Napoli con una cena per tutti i partecipanti. Dopo abbiamo incontrato un familiare di una vittima innocente di camorra che ci ha parlato della sua storia e del dolore causato dalla perdita di una persona cara.<br \/>Al mattino presto del giorno successivo, dal Don Bosco un pullman ci ha accompagnati a Casal Di Principe, luogo gi\u00e0 noto in contesto criminale. Siamo stati in una struttura, che oggi ospita un\u2019associazione per la legalit\u00e0 ma che un tempo era dimora di un criminale successivamente confiscatagli dallo Stato. L\u00ec abbiamo incontrato Don Luigi Ciotti, presidente di \u201cLibera\u201d, che ci ha parlato dei principali problemi che la criminalit\u00e0 ha creato in questi anni. <br \/>All\u2019ora di pranzo siamo andati a mangiare in un ristorante, anch\u2019esso precedentemente sottratto dalle mani di malavitosi. Nel pomeriggio abbiamo incontrato un gruppo di scout del posto e poi ci siamo diretti verso la sede dell\u2019associazione \u201cLibera\u201d dove abbiamo issato le bandiere che sarebbero servite ad un\u2019attivit\u00e0 prevista per il luned\u00ec. La giornata si \u00e8 conclusa con la cena in Istituto e un incontro con il garante dei detenuti che ci ha raccontato la sua esperienza, parlandoci di Emanuele Sibillo, un ragazzo della nostra et\u00e0 che aveva scelto la strada sbagliata, scelta che in seguito purtroppo gli \u00e8 costata la vita.<br \/>Il giorno dopo invece, \u00e8 iniziato con una visita al quartiere Scampia, ed \u00e8 proseguito con un momento ricreativo in un campetto nei dintorni che ha ospitato un incontro di calcio. Finita la partita siamo andati a mangiare in un ristorante locale. Il pomeriggio abbiamo incontrato una persona del posto che ci ha mostrato pi\u00f9 nel dettaglio il quartiere, un tempo degradato e adesso invece pieno di vita, dotato di parco giochi, con giostre per bambini e tanto verde.<br \/>La sera siamo andati a mangiare in una pizzeria di via Foria, e dopo aver trascorso una divertente serata tutti insieme siamo ritornati all\u2019 Istituto Don Bosco per una notte di meritato riposo.<\/p>\n\n\n\n<ul class=\"wp-block-gallery columns-2 is-cropped wp-block-gallery-2 is-layout-flex wp-block-gallery-is-layout-flex\"><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/04\/IMG-20220329-WA0023-1-1024x598.jpg\" alt=\"\" data-id=\"5081\" data-link=\"http:\/\/www.piccolipassigrandisogni.it\/?attachment_id=5081#main\" class=\"wp-image-5081\"\/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/04\/IMG-20220329-WA0024-1-1024x589.jpg\" alt=\"\" data-id=\"5082\" data-link=\"http:\/\/www.piccolipassigrandisogni.it\/?attachment_id=5082#main\" class=\"wp-image-5082\"\/><\/figure><\/li><\/ul>\n\n\n\n<p>L\u2019ultimo giorno abbiamo partecipato ad un corteo partito da piazza Garibaldi che si \u00e8 concluso a piazza Plebiscito; lungo tutto il percorso abbiamo camminato portando in evidenza uno striscione, come segno di pace, recante il logo dell\u2019Associazione \u201cLibera\u201d. Ad attenderci a piazza Plebiscito c\u2019era Don Luigi Ciotti, che ci ha parlato e ci ha incoraggiato a vivere di principi e valori sani, sempre lontani da ogni tipo di criminalit\u00e0.<br \/>Al termine della manifestazione, abbiamo salutato le educatrici che erano state al nostro fianco in ogni momento, e i nostri nuovi compagni poich\u00e9 molti di loro avrebbero dovuto affrontare un lungo viaggio di ritorno verso casa.<\/p>\n\n\n\n<p>Sono grato di aver avuto l\u2019opportunit\u00e0 di partecipare a\nquesta bellissima iniziativa, che mi ha aperto gli occhi sulle possibilit\u00e0 che\nci offre la vita, e mi ha dato modo di capire che ogni scelta porta con s\u00e9\ndelle conseguenze, quindi \u00e8 bene fare quelle giuste sin da ragazzi\u201d.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nella giornata conclusiva del Campus sulla legalit\u00e0 \u00e8 stato chiesto ad uno dei partecipanti, minore accolto nella Comunit\u00e0 \u201cIl Sogno\u201d, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":5073,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"categories":[11],"tags":[],"_links":{"self":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/5072"}],"collection":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/comments?post=5072"}],"version-history":[{"count":0,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/5072\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/media?parent=5072"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/categories?post=5072"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/tags?post=5072"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}