{"id":4477,"date":"2020-12-19T12:12:12","date_gmt":"2020-12-19T11:12:12","guid":{"rendered":"http:\/\/www.piccolipassigrandisogni.it\/?p=4477"},"modified":"2020-12-19T12:12:12","modified_gmt":"2020-12-19T11:12:12","slug":"la-posta-del-cuore-comunita-alloggio-il-sogno","status":"publish","type":"post","link":"http:\/\/piccoli-passi-grandi-sogni.local\/la-posta-del-cuore-comunita-alloggio-il-sogno\/","title":{"rendered":"La posta del cuore &#8211; Comunit\u00e0 alloggio &#8220;Il Sogno&#8221;"},"content":{"rendered":"\n<p>In questi giorni, abbiamo ricevuto una lettera da parte di uno dei ragazzi che ha trascorso una fase importante della sua vita presso la nostra Comunit\u00e0 alloggio &#8220;Il Sogno&#8221; di Napoli.<br \/>Ci ha regalato tantissime emozioni con le sue parole, con il suo pensiero profondo. <br \/>Nella vita, il nostro obiettivo da educatori \u00e8 quello di salvare le anime\u2026 e forse in questo caso siamo riusciti davvero a lasciare il segno, pur avendo ancora tanto da fare. Il bene non si dimentica mai, soprattutto quando \u00e8 accompagnato dalla mano di Dio. <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2020\/12\/20-12-17-17-46-05-532_deco-727x1024.jpg\" alt=\"\" class=\"wp-image-4479\"\/><\/figure>\n\n\n\n<p><em>Nisida, 16 novembre 2020<br \/>\u201cCara mamma, chi ti porge mente e cuore sono io, A. <\/em><br \/><em>Mamma ti chiedo un forte scusa per tutti gli sbagli che ho fatto, il tempo va avanti ma io non mi fermo mai nelle condizioni che sto, io sto messo male. Ma se ti ho scritto oggi \u00e8 perch\u00e9 mi fa male che tu quando apri questa busta e leggi questa lettera si spezza il mio cuore in due pezzi. Tu mamma per me sei tutto \u201cuna mamma, una zia, una nonna\u201d, tutti gli anni che ho girato per tutte le comunit\u00e0 di Italia, tu come operatrice sei la persona che io mi abbia affezionato di pi\u00f9, e per me il giorno che mia mamma non ci sar\u00e0 pi\u00f9, tu prendi il suo posto. <br \/> Nel mio cuore gi\u00e0 sai chi c\u2019\u00e8, i miei fratelli, mia mamma e mio padre e nel mio cuore da quando ti ho conosciuta ho fatto spazio anche per te. \u201cTi amo, sei la mia felicit\u00e0\u201d. Sto scrivendo e sto piangendo, sto male perch\u00e9 le cose pi\u00f9 belle le perdi sempre dopo aver sbagliato. Solo ora, a 19 anni, ho capito davvero che la mia vita, il mio futuro lo stavo distruggendo. Mi fai un favore? Mi saluti al mio pap\u00e0 Diego , gli dici che mi manca e lo vorrei stringere forte a me. Voi mi avete dato tanto, mi avete sollevato da terra nei momenti pi\u00f9 difficili e nei momenti in cui avevo pi\u00f9 bisogno. Mi potresti mandare un saluto forte forte a tua sorella Chiara, vi voglio un mondo di bene. Ti parlo della mia permanenza in carcere: sto dal 7 agosto 2019 e se tutto va bene il 1 settembre 2021 sono libero, se tutto va male c\u2019\u00e8 la causa di Don Antonio. Sai mamma che pochi mesi fa arriv\u00f2 Don Antonio, stava con il direttore del carcere, venne a fare una visita, stava con un progetto scout. Quando mi ha visto dopo tanto tempo, ci rimase male e io mi fermai a parlare vicino a lui. Ci siamo fermati a parlare 2 minuti e ci siamo scambiati un paio di parole, lui stava male e io me ne accorsi, ma io dopo aver sbagliato con lui e sono un po&#8217; cresciuto, ma io stavo pi\u00f9 male di lui. Io vi sto scrivendo a tutti perch\u00e9 avete lasciato un amore nel mio cuore fortissimo. Vi sto scrivendo con tutto il mio cuore, lo giuro su Dio. Ora quello che ho fatto ho fatto, non si torna pi\u00f9 indietro, mi sconto le mie pene e appena uscir\u00f2 dar\u00f2 una svolta alla mia vita e al mio futuro. Altri 7 mesi, far\u00f2 20 anni e penso che sar\u00f2 ancora qui. Ormai la comunit\u00e0 \u201cIl Sogno\u201d mi fa male il cuore solo a pensarlo per tutti i vecchi ricordi che ci sono. Il parroco Don Gennaro della chiesa di questo carcere a volte mi diceva che mi salutava Diego e io ricambiavo sempre il mio saluto, per\u00f2 se gli puoi dire a Don Antonio se mi pu\u00f2 venire a fare una visita con l\u2019autorizzazione del direttore del carcere. Mi farebbe piacere perch\u00e9 io vorrei mettere le cose in chiaro con Don Antonio, perch\u00e9 \u00e8 una bravissima persona e merita di pi\u00f9. Forse lo sbaglio che ho fatto, l\u2019ho fatto involontario e per tutto questo ci sono rimasto male. <\/em><br \/><em>Vi lascio con una penna sul foglio, ma mai e poi mai con il mio cuore. Non moller\u00f2 mai. Il Sogno sar\u00e0 vero e per sempre.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>In questi giorni, abbiamo ricevuto una lettera da parte di uno dei ragazzi che ha trascorso una fase importante della sua vita presso la nostra Comunit\u00e0 alloggio &#8220;Il Sogno&#8221; di Napoli.Ci ha regalato tantissime emozioni con le sue parole, con il suo pensiero profondo. Nella vita, il nostro obiettivo da educatori \u00e8 quello di salvare [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":4478,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_eb_attr":"","site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"categories":[11],"tags":[],"_links":{"self":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/4477"}],"collection":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/comments?post=4477"}],"version-history":[{"count":0,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/4477\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/media?parent=4477"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/categories?post=4477"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/tags?post=4477"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}