{"id":618,"date":"2015-09-03T11:00:52","date_gmt":"2015-09-03T09:00:52","guid":{"rendered":"http:\/\/www.piccolipassigrandisogni.it\/?p=618"},"modified":"2015-09-03T11:00:52","modified_gmt":"2015-09-03T09:00:52","slug":"formazione-e-aggiornamento-sulle-orme-di-don-bosco-successo-per-lo-stage-progettare-il-welfare-al-sud","status":"publish","type":"post","link":"http:\/\/piccoli-passi-grandi-sogni.local\/formazione-e-aggiornamento-sulle-orme-di-don-bosco-successo-per-lo-stage-progettare-il-welfare-al-sud\/","title":{"rendered":"Formazione e aggiornamento sulle orme di Don Bosco: successo per lo stage &#8220;Progettare il Welfare al Sud&#8221;"},"content":{"rendered":"<p><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2015\/09\/Pacognano-2.jpg\"><img fetchpriority=\"high\" decoding=\"async\" class=\" size-medium wp-image-624 alignleft\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2015\/09\/Pacognano-2-300x225.jpg\" alt=\"Pacognano 2\" width=\"300\" height=\"225\" \/><\/a>Formazione, aggiornamento e condivisione. Sono queste le parole chiave della tre giorni &#8211; dal 30 agosto al 1 settembre &#8211; vissuta nella suggestiva cornice di Pacognano dagli <strong>operatori della carit\u00e0<\/strong> in servizio per le realt\u00e0 salesiane del sud. Nel corso dello stage si sono susseguiti gli interventi e le testimonianze di laici e religiosi attivi nel sociale. I dibattiti, moderati da <strong>don Antonio Carbone,<\/strong> Assistente Sociale Presidente del \u201cComitato Interregionale SCS\/CNOS Don Bosco al Sud&#8221;, sono nati in un clima di complicit\u00e0 e di maturit\u00e0, con l&#8217;intenzione di trovare una linea comune volta al miglioramento della propria azione verso il prossimo.<\/p>\n<p>La sensibilit\u00e0 per il dolore e la &#8220;cultura del sogno&#8221; sono stati al centro, pi\u00f9 o meno uniformemente, delle parole di tutti i protagonisti del convegno. Dalle varie riflessioni sono emerse le difficolt\u00e0 di operare in un contesto avverso e spesso scoraggiante, ma anche la consapevolezza che <strong>la passione educativa<\/strong> e il desiderio di formare cittadini onesti e cristiani pu\u00f2 essere pi\u00f9 forte del vento contrario. <em>&#8220;Il bravo educatore \u00e8 colui che mette in azione una rete e riesce a trasmettere al prossimo che si pu\u00f2 essere felici vivendo nella normalit\u00e0, riscoprendo la gioia delle piccole cose&#8221;<\/em>, le parole di <strong>Don Domenico Rica<\/strong>, Salesiano Cappellano del carcere minorile di Torino \u201cFerrante Aporti\u201d.<\/p>\n<p>Dare dignit\u00e0 al dolore dei ragazzi ma al contempo mostrare loro la luce del mondo, contagiandoli del desiderio di costruire una vita ricca, ma solo di traguardi umani e di aspirazioni.<em> &#8220;Sono qui in veste di giovane che si \u00e8 aperto e si \u00e8 chiesto quale fosse la sua vocazione &#8211;<\/em> esordisce<strong> Michele Parisi<\/strong>, Giudice Tribunale di Bari &#8211;<em>. Ho cercato di educare i miei figli al sogno, che non \u00e8 solo un&#8217;aspirazione per noi che abbiamo vissuto Don Bosco. Il sogno in cui crediamo \u00e8 l&#8217;abbandono alla volont\u00e0 di Dio. La spiritualit\u00e0 salesiana \u00e8 un modo che permea la vita di chiunque, perch\u00e9 anche il lavoro \u00e8 una scelta vocazionale&#8221;.<\/em><\/p>\n<p>Oltre, quindi, al degrado sociale, c&#8217;\u00e8 un altro ostacolo da superare nelle realt\u00e0 in cui agisce l&#8217;operatore salesiano: un vero e proprio deserto culturale che amplifica la gi\u00e0 pesante situazione di sottosviluppo, come dichiarato anche da <b>Porfidio Monda, <\/b>Dirigente Responsabile dell\u2019Ufficio di Piano Ambito N30 e Docente Universitario all&#8217; Universit\u00e0 Suor Orsola Benincasa: <em>&#8220;La povert\u00e0 materiale \u00e8 l&#8217;ultima cosa, la domanda \u00e8 proprio: da dove proviene questa povert\u00e0? Le prime povert\u00e0 sono quelle culturali, che danno origine a povert\u00e0 relazionali. Nella malavita non c&#8217;\u00e8 un&#8217;idea di cultura che vada al di l\u00e0 dell&#8217;idea di quantit\u00e0, non c&#8217;\u00e8 la concezione di una prospettiva di vita&#8221;.<\/em><\/p>\n<p>Gli stessi concetti sono stati poi ribaditi da tutti gli altri organizzatori e ospiti del dibattito: Don Pasquale Cristiani Salesiano (Ispettore dei salesiani del meridione); don Fabio Bellino Salesiano (Delegato della pastorale giovanile del meridione); don Francesco Preite Salesiano (Vice -presidente del comitato Interregionale SCS\/CNOS Don Bosco al Sud &#8211; Direttore Centro Giovanile Bari); Don Gennaro Pagano psicologo (Direttore centro educativo \u201cRegina Pacis\u201d Quarto Na); Concetta Crif\u00f2 (Assistente Sociale U.S.S.M. di Napoli).<\/p>\n<p>In questi giorni di condivisione e scambio reciproco si \u00e8 consolidato uno dei cardini del messaggio di Don Bosco: nessun ragazzo \u00e8 mai davvero perso. In tutti \u00e8 presente <em>&#8220;un punto accessibile al bene&#8221;.<\/em> Il nostro compito \u00e8 proprio questo: trovare angoli di cuore ancora incontaminati e seminare amore e rispetto, dando a ciascuno il coraggio di <strong>scegliere<\/strong> la propria vita.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Formazione, aggiornamento e condivisione. Sono queste le parole chiave della tre giorni &#8211; dal 30 agosto al 1 settembre &#8211; vissuta nella suggestiva cornice di Pacognano dagli operatori della carit\u00e0 in servizio per le realt\u00e0 salesiane del sud. Nel corso dello stage si sono susseguiti gli interventi e le testimonianze di laici e religiosi attivi [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":624,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_eb_attr":"","site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"categories":[15,16],"tags":[75,80,99],"class_list":["post-618","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-eventi","category-news","tag-pacognano","tag-piccoli-passi-grandi-sogni","tag-welfare-al-sud"],"_links":{"self":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/618"}],"collection":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/comments?post=618"}],"version-history":[{"count":0,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/618\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/media?parent=618"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/categories?post=618"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/tags?post=618"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}