{"id":2342,"date":"2018-05-07T10:29:39","date_gmt":"2018-05-07T08:29:39","guid":{"rendered":"http:\/\/www.piccolipassigrandisogni.it\/?p=2342"},"modified":"2018-05-07T10:29:39","modified_gmt":"2018-05-07T08:29:39","slug":"la-storia-di-nando-da-caivano-al-nord-ho-rischiato-il-carcere-qui-ho-una-nuova-vita","status":"publish","type":"post","link":"http:\/\/piccoli-passi-grandi-sogni.local\/la-storia-di-nando-da-caivano-al-nord-ho-rischiato-il-carcere-qui-ho-una-nuova-vita\/","title":{"rendered":"La storia di Nando, da Caivano al Nord: \u201cHo rischiato il carcere, qui ho una nuova vita\u201d"},"content":{"rendered":"<p><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2018\/05\/nando_censored-512x600.jpg\"><img fetchpriority=\"high\" decoding=\"async\" class=\" size-full wp-image-2343 aligncenter\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2018\/05\/nando_censored-512x600.jpg\" alt=\"nando_censored-512x600\" width=\"512\" height=\"600\" \/><\/a><\/p>\n<p>Quella di\u00a0<strong>Nando<\/strong>\u00a0\u00e8 una storia che parte dal basso. Dal basso e dal niente. Il niente di Caivano, comune della periferia sconsolata e dimenticata di Napoli, quella del Parco Verde, della piccola Fortuna, dello spaccio alla luce del sole e del degrado generale. E\u2019 una storia comune a tanti ragazzi del posto, senza speranza e senza futuro, con pochi sogni e un percorso gi\u00e0 scritto da un destino che non hanno scelto loro.<\/p>\n<p>Ma quella di Nando \u00e8 anche una storia differente, fatta di coraggio, di redenzione, di nuove scelte. Una storia a lieto fine, che \u00e8 bello raccontare.<\/p>\n<p>Nando ha 20 anni, 20 anni e due gambe lunghissime. La sua fragilit\u00e0 si nasconde proprio dietro la sua stazza: \u00e8 alto, alto ma gracile e la sua andatura \u00e8 incerta, quasi ciondolante. Qualche anno fa, quando era ancora minorenne, Nando ha compiuto un grave errore, uno di quelli che, come ha detto lui,<em>\u00a0\u201cquando in tv sento che l\u2019ha commesso qualcun altro mi sento male\u201d.<\/em><\/p>\n<p>Quell\u2019errore lo ha compiuto insieme ad altri coetanei, all\u2019epoca suoi amici, e per quell\u2019errore<strong>\u00a0ha pagato:<\/strong>\u00a0<em>\u201cUn giorno si presentarono i poliziotti e mi dissero di andare in caserma con loro, scatt\u00f2 l\u2019arresto, mi portarono 7 giorni in una comunit\u00e0 vicino Napoli, poi fui trasferito ai Salesiani di Torre Annunziata, nella Comunit\u00e0 \u201cMamma Matilde\u201d.<\/em><\/p>\n<p>Ed \u00e8 nella cittadina oplontina che Nando matura, comprende, accetta il suo sbaglio e si perdona:\u00a0<em>\u201cQui ho conosciuto persone che mi hanno aiutato molto, mi hanno aiutato a\u00a0<strong>perdonare<\/strong>\u00a0me stesso. Gli operatori mi hanno fatto capire che sbagliare \u00e8 umano ma che si pu\u00f2 rimediare, e farlo come l\u2019ho fatto io \u00e8 grande. Ho fatto corsi di cucina, qualche corso di muratore, di canottaggio, ho fatto diverse gare e ne ho anche vinte 4\u201d.<\/em><\/p>\n<p>Dallo scorso ottobre Nando \u00e8 in messa alla prova per 3 anni, ma la sua vita \u00e8 cambiata completamente. Dopo aver cercato di costruire qualcosa nella sua Caivano, ha deciso di\u00a0<strong>andare via<\/strong>:\u00a0<em>\u201cPrima facevo volontariato con i vigili del fuoco e lavoravo presso un\u2019agenzia di onoranze funebri. Poi ho scelto di andarmene, il desiderio di mia mamma era di vedermi cambiato, e nel mio paese era difficile farlo. Anche io dopo tante delusioni speravo di darle qualche soddisfazione\u201d.<\/em><\/p>\n<p>In poco tempo si \u00e8 trasferito, ha trovato lavoro e ha ripreso a giocare a calcio, che aveva abbandonato diversi anni prima a causa di un brutto infortunio al ginocchio<em>: \u201cSto lavorando in\u00a0<strong>un\u2019azienda<\/strong>\u00a0in Emilia-Romagna e sto giocando in una squadra di serie D, l\u2019Ambrosiana, in 4 partite ho fatto 7 reti e il mio sogno \u00e8 proprio quello un giorno di indossare una maglia da professionista\u201d.<\/em><\/p>\n<p>Il viaggio di Nando, il viaggio nella sua vita, nella sua crescita, \u00e8 un viaggio simbolo: simbolo della forza umana, della capacit\u00e0 di trasformare l\u2019insicurezza in convinzione, la fragilit\u00e0 in determinazione. Serve che scatti una molla, e nel suo caso \u00e8 stata la molla pi\u00f9 naturale del mondo:\u00a0<strong>l\u2019amore<\/strong>: \u201c<em>Quando ho iniziato a vedere che mio padre non lavorava sempre, che mia madre era malata, mi sono reso conto che dovevo dare una svolta alla mia vita. Ho visto vari amici entrare in galera e ho capito che dovevo\u00a0<strong>cambiare<\/strong>. E\u2019 stato difficile lasciare mia mamma, ora mi trovo qualcosa di positivo nella mia vita ma mi manca sempre lei\u201d.<\/em><\/p>\n<p>Se ce l\u2019ha fatta Nando, possono farcela anche altri, ma, secondo lui, lontano da Napoli \u00e8 pi\u00f9 facile:\u00a0<em>\u201cTutto proviene dal cervello, sbagliare \u00e8 umano, ma si pu\u00f2 rimediare a tutto, solo alla morte non si pu\u00f2 rimediare, se uno vuole cambiare la sua vita. Napoli<strong>\u00a0non ci d\u00e0 niente<\/strong>, pu\u00f2 essere bella quanto vogliamo, ma non garantisce niente. Oggi attualmente fare l\u2019operaio a Napoli significa fare 20-25 euro al giorno, e non hai mai una busta paga, non puoi sistemarti, non puoi fare una famiglia\u201d.<\/em><\/p>\n<p>Oggi Nando ha la voce serena e il passo pi\u00f9 deciso (d\u2019altronde gioca in attacco, la sicurezza \u00e8 un obbligo!), ha una vita completamente stravolta e ha fatto pace con il suo passato, a cui ripensa con grande lucidit\u00e0:\u00a0<em>\u201cSe tornassi indietro la prima cosa che farei sarebbe<strong>\u00a0allontanare le amicizie sbagliate<\/strong>. Mi sono fatto trascinare, da solo non l\u2019avrei mai fatta quella cosa. Da quel momento, dal primo momento, ho detto: io non voglio pi\u00f9 sbagliare\u201d.<\/em><\/p>\n<p><em>\u201cUno su mille ce la fa\u201d<\/em>, canta Morandi, e forse \u00e8 vero che ce la fanno solo in pochissimi. Perch\u00e9 Nando \u00e8 andato via, ma molti suoi amici sono in galera e Caivano \u00e8 ancora una terra dimenticata da Dio. Eppure, se\u00a0<em>\u201cin gioco c\u2019\u00e8 la vita\u201d<\/em>, la salita si pu\u00f2 scalare. Senza strisciare e senza mollare. Mai.<\/p>\n<p><strong>Fonte<\/strong> : <a title=\"VesuvioLive\" href=\"http:\/\/www.vesuviolive.it\/ultime-notizie\/248230-la-storia-di-nando-da-caivano-al-nord-ho-rischiato-il-carcere-qui-ho-una-nuova-vita\/\">VesuvioLive<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Quella di\u00a0Nando\u00a0\u00e8 una storia che parte dal basso. Dal basso e dal niente. Il niente di Caivano, comune della periferia sconsolata e dimenticata di Napoli, quella del Parco Verde, della piccola Fortuna, dello spaccio alla luce del sole e del degrado generale. E\u2019 una storia comune a tanti ragazzi del posto, senza speranza e senza [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":2343,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_eb_attr":"","site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"categories":[12],"tags":[],"class_list":["post-2342","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-comunita-mamma-matilde"],"_links":{"self":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/2342"}],"collection":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/comments?post=2342"}],"version-history":[{"count":0,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/2342\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/media?parent=2342"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/categories?post=2342"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/tags?post=2342"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}