{"id":3889,"date":"2020-05-02T12:27:36","date_gmt":"2020-05-02T10:27:36","guid":{"rendered":"http:\/\/www.piccolipassigrandisogni.it\/?p=3889"},"modified":"2020-05-02T12:27:36","modified_gmt":"2020-05-02T10:27:36","slug":"ricordi-in-quarantena-servizio-civile-universale","status":"publish","type":"post","link":"http:\/\/localhost:10008\/ricordi-in-quarantena-servizio-civile-universale\/","title":{"rendered":"Lockdown! Ma qui, in casa famiglia, no."},"content":{"rendered":"\n<h4 class=\"wp-block-heading\">Ricordi di quarantena alla comunit\u00e0 per minori &#8220;Peppino Brancati&#8221; &#8211; Salesiani Torre Annunziata<\/h4>\n\n\n\n<p>Attivit\u00e0 sospese, incontri sospesi, emozioni attive&#8230;.Tutto ormai si \u00e8 congelato, la ripresa sembra difficile. Le nostre abitudini sono cambiate, i nostri programmi anche, ma questo non ci abbatte. Siamo sempre qui, noi del Servizio Civile Universale.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2020\/05\/come-scrivere-una-cover-letter-vincente-768x400-1.jpg\" alt=\"\" class=\"wp-image-4130\"\/><\/figure>\n\n\n\n<p>In questi giorni difficili ho riflettuto molto su quello che abbiamo costruito con i ragazzi . Non mancano i flashback, i ricordi belli e quelli brutti, ogni minimo istante vissuto insieme. Ho avuto modo di sperimentare la loro crescita, di conoscere la loro storia, di vivere il loro cambiamento, ero appena all&#8217;inizio, ma gi\u00e0 avevo appreso tanto.<\/p>\n\n\n\n<p>Ricordo ancora il mio primo giorno, quando mi\ncatapultai in questa splendida realt\u00e0:<\/p>\n\n\n\n<p><strong>Primo giorno<\/strong><\/p>\n\n\n\n<p>E&#8217; stato un impatto esplosivo di emozioni. Alcuni erano curiosi, altri molto schivi.<br \/>Tra questi non posso mai dimenticare , un ragazzino di appena quindici anni, giunto qui in comunit\u00e0 per aver commesso pi\u00f9 di un atto illecito.<br \/><em>&#8211; E non mi stare sempre vicino! &#8211;\u00a0 <\/em>Mi sbrait\u00f2 contro.<br \/> Con l&#8217;aria di chi non voleva n\u00e8 parlare, n\u00e8 considerarti. Con un tono e uno sguardo che esprimevano rabbia, ma anche tanta&#8230;anzi, enorme tristezza.<br \/>Non potei nemmeno rispondere che gi\u00e0 si era allontanato, lasciandomi interdetto.<br \/>Ecco come \u00e8 andato il mio primo giorno. Non c&#8217;era comunicazione e il ragazzo sembrava sempre pi\u00f9 ribelle e scontroso verso tutti. <br \/>Allora rimanevo li, a osservarlo. Poco a poco cercavo un minimo contatto, anche solo per seguirlo nelle attivit\u00e0 che doveva svolgere: Intrattenimenti, doveri, regole. <\/p>\n\n\n\n<p><strong>Qualche settimana dopo\u2026<\/strong><\/p>\n\n\n\n<p><em>-Paolo, ti ricordo che oggi dobbiamo riordinare la stanza- <\/em>Gli spiegai con molta calma.<br \/><em>&#8211; Ma chi vuole farlo? chi me lo fa fare? fallo tu, non ho voglia!- <\/em>Ribatt\u00e8 con il suo solito tono quasi intimidatorio, andandosene via. <br \/>Era inutile pensai, non potr\u00e0 mai cambiare, nemmeno in queste piccole cose. Come pu\u00f2 un ragazzo del genere cambiare vita? Mi chiesi. <br \/>Ogni giorno era sempre uno scontro tra entrambi su chi la spuntava, tutti i tentativi sembravano vani. <br \/><em>-Tu non sai nulla di me! Non conosci niente di quello che vivo, chi sei tu per dirmi cosa devo o non devo fare?- <\/em><br \/>Mi url\u00f2 contro, come sempre. <br \/>Gli chiesi allora di parlarne, di aprirsi, di sfogarsi con me, io ero li per questo, per tentare di seguirlo e guidarlo.<br \/>Lui mi guard\u00f2 per un attimo e poi, se ne and\u00f2 via, nella sua stanza.<\/p>\n\n\n\n<p><strong>Un mese dopo il mio primo giorno<\/strong><\/p>\n\n\n\n<p>Dopo l&#8217;ultimo batibecco affrontato, quasi non ci confrontavamo pi\u00f9. Ma ad un tratto il ragazzino venne vicino a me e inizi\u00f2 a parlarmi per la prima volta con un tono stranamente cauto e pacato.<br \/><em>-Vuoi conoscere la mia storia&#8230;?<\/em><br \/>Molto brevemente mi spieg\u00f2 tutto ci\u00f2 che avverte, tutto il dolore e la confusione che prova. Avvertii nei suoi occhi una richiesta di aiuto, aveva semplicemente voglia di sfogarsi e forse, non avevo capito nulla di tutto ci\u00f2 che aveva per la testa.<br \/>Dopo qualche secondo di silenzio, lo fissai e gli dissi che forse aveva ragione, non ero nessuno io per dirgli cosa doveva o non doveva fare. Ma lo facevo semplicemente per dargli una mano, per fargli capire che dalle piccole cose, che siano riordinare la stanza; fare i compiti; rispettare tutte le regole; si pu\u00f2 cambiare.<br \/>Il ragazzino mi guard\u00f2, annu\u00ec e senza aggiungere altro mi salut\u00f2.<\/p>\n\n\n\n<p><strong>Un giorno &#8220;qualunque&#8221;<\/strong><\/p>\n\n\n\n<p>Un semplice luned\u00ec mattina,&nbsp; intento nel seguire le attivit\u00e0 dei ragazzi, si avvicina Paolo e mi dice:<br \/><em>&#8211; Claudio! ti sei dimenticato che dobbiamo riordinare la mia stanza, posso andare?-&nbsp; <\/em><br \/>Guardo l&#8217;orologio, me ne ero proprio dimenticato. Mi lascio sfuggire un sorrisetto sotto i baffi, contento che sia stato il ragazzo a ricordarmelo e gli rispondo:<br \/><em>&#8211;&nbsp; Avanti, facciamolo insieme. <\/em><br \/>Gli occhi di quel ragazzo esprimevano convinzione nei propri mezzi, redenzione, voglia di riscatto. <br \/>Era un giorno qualunque, ma per me ha significato molto, stavo imparando a conoscerlo meglio, stava cambiando. <\/p>\n\n\n\n<p><strong>Inizio quarantena<\/strong><\/p>\n\n\n\n<p>Arriva la notizia che ormai ha bloccato tutto il mondo.<br \/>Ed \u00e8 qui che tutto si \u00e8 fermato. Tutto quello che stavamo costruendo assieme, non solo con Paolo, si \u00e8 congelato. Siamo rimasti a casa, in attesa di poter tornare pi\u00f9 forti, di tornare a sorridere insieme, di poterci riabbracciare nuovamente.<\/p>\n\n\n\n<p><strong>Oggi <\/strong><\/p>\n\n\n\n<p>Manca davvero poco. <br \/>Ritorner\u00e0 tutto alla normalit\u00e0 e potremmo tornare a crescere, insieme. <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2020\/05\/x-3.png\" alt=\"\" class=\"wp-image-4132\"\/><figcaption> <br \/> <br \/><em>Claudio, giovane del Servizio Civile  , Progetto \u201cFinalmente una casa per te\u201d &#8211; Salesiani TORRE ANNUNZIATA <\/em> <\/figcaption><\/figure>\n\n\n\n<p><em>Claudio, giovane del Servizio Civile  , Progetto \u201cFinalmente una casa per te\u201d &#8211; Salesiani TORRE ANNUNZIATA <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ricordi di quarantena alla comunit\u00e0 per minori &#8220;Peppino Brancati&#8221; &#8211; Salesiani Torre Annunziata Attivit\u00e0 sospese, incontri sospesi, emozioni attive&#8230;.Tutto ormai si \u00e8 congelato, la ripresa sembra difficile. Le nostre abitudini sono cambiate, i nostri programmi anche, ma questo non ci abbatte. Siamo sempre qui, noi del Servizio Civile Universale. In questi giorni difficili ho riflettuto [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":4129,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_eb_attr":"","site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"categories":[19],"tags":[],"class_list":["post-3889","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-servizio-civile-nazionale"],"_links":{"self":[{"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/posts\/3889"}],"collection":[{"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/comments?post=3889"}],"version-history":[{"count":0,"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/posts\/3889\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost:10008\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/media?parent=3889"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/categories?post=3889"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:10008\/wp-json\/wp\/v2\/tags?post=3889"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}