{"id":5409,"date":"2022-12-26T18:29:11","date_gmt":"2022-12-26T17:29:11","guid":{"rendered":"http:\/\/www.piccolipassigrandisogni.it\/?p=5409"},"modified":"2022-12-26T18:29:11","modified_gmt":"2022-12-26T17:29:11","slug":"christmas-dinner-show-in-casa-peppino-brancati","status":"publish","type":"post","link":"http:\/\/piccoli-passi-grandi-sogni.local\/christmas-dinner-show-in-casa-peppino-brancati\/","title":{"rendered":"<strong>Christmas Dinner Show in Casa \u201cPeppino Brancati\u201d<\/strong>"},"content":{"rendered":"\n<h4 class=\"wp-block-heading\"><em>\u201cPerch\u00e9 il Natale \u00e8 pi\u00f9 bello se lo vivi in FAMIGLIA\u201d<\/em><\/h4>\n\n\n\n<p>Raccontarsi a cuore aperto\u2026 Yoseba \u00e8 da brividi!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/12\/WhatsApp-Image-2022-12-25-at-21.30.38.jpeg\"><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/12\/WhatsApp-Image-2022-12-25-at-21.30.38-1024x1024.jpeg\" alt=\"\" class=\"wp-image-5410\"\/><\/a><\/figure>\n\n\n\n<p>Una serata scintillante organizzata dall\u2019Equipe Educativa della su citata Casa Famiglia, insieme ai ragazzi accolti e ai loro familiari.<\/p>\n\n\n\n<p>Inizio show con l\u2019ospite d\u2019eccezione della serata, il cantante rap di Torre Annunziata #Yoseba, che per una sera ha lasciato a casa il microfono per dare spazio ad una testimonianza che ha emozionato tutti i presenti.<\/p>\n\n\n\n<p><em>\u201cHo scoperto l\u2019amore per la musica in ritardo. Nel calcio, non ero un fenomeno e spesso stando in panchina nella scuola calcio di mio padre, mi sentivo escluso, stavo male ho pensato spesso di non essere l\u2019orgoglio di pap\u00e0. Anche a scuola mi sono sentito un ultimo. Al Liceo, mentre tutti i miei amici sapevano cosa fare e quali studi proseguire io ero imprigionato nei miei dubbi per il futuro, tornavo a casa e avevo difficolt\u00e0 a raccontare ai miei genitori quali fossero i miei progetti. Ma a voi ragazzi dico che improvvisamente la vita ti regala un\u2019occasione dove finalmente riesci a ritagliarti una posizione. A me \u00e8 successo, mi sono rifugiato nella scrittura, cos\u00ec \u00e8 nata la mia carriera artistica, ho dato spazio alle mie emozioni, non sentendomi pi\u00f9 ultimo. Con questo preambolo voglio solo dire che non esiste il fallimento, non esiste l\u2019essere falliti dalla nascita \u2013 continua il giovanissimo Yoseba \u2013 semplicemente c\u2019\u00e8 chi prima o dopo matura i suoi talenti e rinasce, questo \u00e8 quello che mi auguro per ognuno di voi ragazzi.\u201d<\/em><\/p>\n\n\n\n<p>Yoseba non \u00e8 stato scelto a caso per questa testimonianza, nel presentarlo il Responsabile della Comunit\u00e0 motiva tale preferenza. La scelta \u00e8 stata semplice, rispetto a numerosi rap che stanno avendo successo con temi vicinissimi all\u2019illegalit\u00e0, Yoseba sta scalando le posizioni cantando d\u2019amore, che sia per una ragazza, per i genitori o degli amici. A tale affermazione segue la risposta del cantante:<\/p>\n\n\n\n<div class=\"wp-block-media-text alignwide is-stacked-on-mobile\"><figure class=\"wp-block-media-text__media\"><img decoding=\"async\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2022\/12\/20221226_182123-COLLAGE-576x1024.jpg\" alt=\"\" class=\"wp-image-5411 size-full\"\/><\/figure><div class=\"wp-block-media-text__content\">\n<p><em>\u201cVoi non siete educatori siete angeli, perch\u00e9 dovete tirare fuori i talenti dei ragazzi allontanandoli dalle emozioni negative, qualsiasi esse siano. Ai ragazzi dico di non mollare mai perch\u00e9 se si \u00e8 fragili \u00e8 pi\u00f9 semplice trovare rifugio in quelle emozioni negative. Cercate in voi stessi una passione e coltivatela perch\u00e9 potrebbe cambiarvi la vita, perch\u00e9 non avere stimoli non \u00e8 vivere \u00e8 sopravvivere. Tornando a me, penso che per lavorare in questo mondo bisogna essere veri e raccontare le proprie emozioni. Non ho mai pensato di essere un Santo ma ho avuto la forza di allontanarmi dalle persone che potevano risultare tossiche per il mio futuro. Se nei miei brani non sono presenti i temi citati poco fa \u00e8 perch\u00e9 non mi appartengono e per cantarli dovrei essere finto, cos\u00ec preferisco di gran lunga raccontarmi e scrivere d\u2019amore perch\u00e9 penso che l\u2019amore sia il motore di tutto.\u201d<\/em><\/p>\n<\/div><\/div>\n\n\n\n<p><em>\u201c<\/em>Un messaggio forte \u00e8 chiaro che arriva dritto al cuore.<\/p>\n\n\n\n<p>La giovane et\u00e0 di Yoseba poteva trarre in inganno e invece cosi come l\u2019equipe educativa si aspettava ha strabiliato tutti. Cos\u00ec un educatore ha commentato subito dopo la foto di rito e gli auguri di Natale, &#8211; pi\u00f9 volte abbiamo assistito a testimonianze di persone molto pi\u00f9 adulte che hanno parlato per un\u2019ora e si sono perse in un mare di chiacchiere. Questo ragazzo \u00e8 arrivato, umilissimo, ha parlato con il cuore in mano e in 20 minuti il messaggio \u00e8 stato forte e chiaro.<\/p>\n\n\n\n<p>E\u2019 il messaggio privato mandato al responsabile della comunit\u00e0 subito dopo la testimonianza a confermare che anche un giovane \u00e8 capace di stupirti:<\/p>\n\n\n\n<p><em>\u201cMi sono emozionato mentre parlavo, ho sentito quell\u2019amaro in gola che non riesce a farti proseguire un discorso. Mi hai scosso e vi ringrazio per questa esperienza perch\u00e9 io spesso mi lamento, ma vorrei capire di cosa?! Vedere i volti segnati dei ragazzi mi ha dato una grande lezione, dovevo fare io la testimonianza ma siete voi che avete dato una lezione a me! Chiamatemi sempre, chiamatemi quando volete, anche durante una giornata normale, magari facciamo un laboratorio di musica. E\u2019 stata la mia prima esperienza del genere ma \u00e8 stata fantastica!\u201d<\/em><\/p>\n\n\n\n<p>La serata \u00e8 proseguita in modo soft, con il sottofondo dii canti natalizi e le chiacchierate a tavola durante la cena. La visione del docufilm della Piccoli Passi Grandi Sogni APS \u00e8 stato un altro momento profondo, con i ragazzi che ripercorrono la loro vita mentre guardano quelli immagini di ragazzi ex accolti nelle nostre strutture. Prima della torta, il rito ordinario, la lettura delle letterine di Natale scritte dai ragazzi, con la consegna di un \u201cpensierino natalizio\u201d ad ognuno di loro.<\/p>\n\n\n\n<p>Ogni educatore prende la parola per fare i suoi personali auguri, c\u2019\u00e8 sempre un filo di emozione, una lacrima visibile che riga il viso, una invisibile che scivola sul cuore.<\/p>\n\n\n\n<p>La MAGIA del NATALE possa esaudire quanto di bello espresso nelle letterine di Natale dai ragazzi e quanto chiesto in silenzio dai loro genitori.<\/p>\n\n\n\n<p><em>Perch\u00e9 il Natale \u00e8 pi\u00f9 bello se lo vivi in Famiglia\u2026<\/em><\/p>\n\n\n\n<p><em>noi ieri lo siamo stati e\u2026<\/em><\/p>\n\n\n\n<p><em>non smetteremo mai di esserlo!<\/em><\/p>\n\n\n\n<p><em>Rosario Straiano<\/em>, <em>Responsabile<\/em> <em>Comunit\u00e0 &#8220;Peppino Brancati<\/em>&#8220;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u201cPerch\u00e9 il Natale \u00e8 pi\u00f9 bello se lo vivi in FAMIGLIA\u201d Raccontarsi a cuore aperto\u2026 Yoseba \u00e8 da brividi! Una serata scintillante organizzata dall\u2019Equipe Educativa della su citata Casa Famiglia, insieme ai ragazzi accolti e ai loro familiari. Inizio show con l\u2019ospite d\u2019eccezione della serata, il cantante rap di Torre Annunziata #Yoseba, che per una [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":5410,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_eb_attr":"","site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"categories":[13],"tags":[],"class_list":["post-5409","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-comunita-peppino-brancati"],"_links":{"self":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/5409"}],"collection":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/comments?post=5409"}],"version-history":[{"count":0,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/5409\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/media?parent=5409"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/categories?post=5409"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/tags?post=5409"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}