{"id":3014,"date":"2019-03-25T09:41:14","date_gmt":"2019-03-25T08:41:14","guid":{"rendered":"http:\/\/www.piccolipassigrandisogni.it\/?p=3014"},"modified":"2019-03-25T09:41:14","modified_gmt":"2019-03-25T08:41:14","slug":"comunita-alloggio-mamma-matilde-e-peppino-brancati-xxiv-giornata-regionale-della-memoria-e-dellimpegno","status":"publish","type":"post","link":"http:\/\/piccoli-passi-grandi-sogni.local\/comunita-alloggio-mamma-matilde-e-peppino-brancati-xxiv-giornata-regionale-della-memoria-e-dellimpegno\/","title":{"rendered":"Comunit\u00e0 alloggio &#8220;Mamma Matilde&#8221; e &#8220;Peppino Brancati&#8221; &#8211; XXIV Giornata regionale della memoria e dell\u2019impegno"},"content":{"rendered":"<p>Il giorno 21 marzo 2019 ho avuto la possibilit\u00e0, assieme ad un altro Volontario del Servizio Civile Nazionale, di accompagnare quattro ragazzi delle <strong><em>Comunit\u00e0 alloggio per minori<\/em> <em>\u201cMamma Matilde\u201d<\/em><\/strong> e <strong><em>\u201cPeppino Brancati\u201d<\/em><\/strong> di Torre Annunziata, alla <strong><em>\u201cXXIV Giornata regionale della memoria e dell&#8217;impegno\u201d<\/em><\/strong> per le vittime innocenti della mafia la cui manifestazione dedicata quest\u2019anno si \u00e8 svolta ad Avellino, in concomitanza con quella organizzata a livello nazionale nella citt\u00e0 di Padova. Ecco la testimonianza della giornata:<\/p>\n<blockquote><p>Stamattina la sveglia suona presto. Annuncia l\u2019inizio di una giornata dal significato speciale, fuori dall\u2019ordinario. I quattro ragazzi alle 8:00 in punto sono pronti, il loro volto \u00e8 ancora un poco assonnato anche se i loro occhi vispi cercano qua e l\u00e0 indizi su cosa sta per accadere. Raggiungiamo il pullman colmo di studenti provenienti da alcune scuole superiori del territorio torrese, accompagnati dalle loro insegnanti e da Don Ciro Cozzolino, referente locale di Libera. Sistemati ognuno al proprio posto, inizia questo breve seppur intenso viaggio in nome della legalit\u00e0.<\/p>\n<p>Don Ciro subito entra nel vivo della giornata spiegandone al meglio il significato, perch\u00e9 \u00e8 importante celebrarla ogni anno per ricordare le vittime innocenti della mafia, perch\u00e9 \u00e8 importante parlarne soprattutto ai giovani sottolineando che la mafia esiste ed \u00e8 concreta, dai fatti di cronaca nera pi\u00f9 eclatanti alle manifestazioni quotidiane pi\u00f9 subdole. I ragazzi in silenzio ascoltano e mi chiedo nel frattempo cosa stiano pensando: sono parole dure ma pi\u00f9 che mai vere, che fanno riflettere, che riguardano tutti noi. Giunge poi il momento della testimonianza diretta grazie a Beatrice Federico, moglie di Raffaele Pastore, il commerciante torrese assassinato dalla camorra nel 1996 perch\u00e9 rifiutatosi di pagare il pizzo. Oggi \u00e8 qui con noi e con grande commozione ci regala un dolce ricordo del marito che era un uomo amabile e rispettoso della giustizia e per questo motivo scomodo per chi non condivide il senso della parola \u201clegalit\u00e0\u201d.<\/p>\n<p><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2019\/03\/avellino-2.jpg\"><img fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-3016\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2019\/03\/avellino-2.jpg\" alt=\"avellino 2\" width=\"1600\" height=\"1200\" \/><\/a><\/p>\n<p>Finalmente arriviamo a destinazione e qui ci attende lo spettacolo pi\u00f9 bello: un immenso e caleidoscopico corteo di giovani anime, accomunate dal medesimo scopo, intente a sventolare bandiere coloratissime e animando i presenti con cori, fischietti e percussioni. Ma forse lo spettacolo pi\u00f9 bello \u00e8 stato leggere l\u2019incredulit\u00e0 sui volti dei nostri quattro ragazzi! Inizialmente appaiono disorientati in una situazione probabilmente inedita per loro, si tengono pi\u00f9 in l\u00e0 sui margini del corteo, ma poi man mano tutto evolve con naturalezza. Comincia cos\u00ec la lunga camminata.<\/p>\n<p>Dopo aver attraversato gli ampi viali alberati della citt\u00e0, la marcia culmina in Piazza Libert\u00e0 dove \u00e8 stato allestito un palco dal quale verranno ricordati i nomi di pi\u00f9 di mille vittime della mafia. L\u2019atmosfera che si respira \u00e8 di comunione e freschezza giovanile, profuma di voglia di cambiamento, profuma di consapevolezza.<\/p>\n<p>La presenza dei nostri quattro ragazzi \u00e8 stata di fondamentale importanza, \u00e8 nostra responsabilit\u00e0 creare occasioni di confronto con il mondo fuori, con i temi che colpiscono purtroppo le nostre citt\u00e0 e che quindi ci riguardano direttamente, ma non solo. \u00c8 di vitale importanza indebolire la loro sensazione di sentirsi \u201cpesci fuor d\u2019acqua\u201d. In quel corteo tutte le menti, nessuna esclusa, non sono gi\u00e0 compiute, \u00e8 possibile ancora educarle alla legalit\u00e0 e al senso di giustizia, ovvero, in ultima analisi, \u00a0educarle ad essere libere.<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>Martina Federico, volontaria Servizio Civile Nazionale Comunit\u00e0 alloggio &#8220;Mamma Matilde&#8221;.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Il giorno 21 marzo 2019 ho avuto la possibilit\u00e0, assieme ad un altro Volontario del Servizio Civile Nazionale, di accompagnare quattro ragazzi delle Comunit\u00e0 alloggio per minori \u201cMamma Matilde\u201d e \u201cPeppino Brancati\u201d di Torre Annunziata, alla \u201cXXIV Giornata regionale della memoria e dell&#8217;impegno\u201d per le vittime innocenti della mafia la cui manifestazione dedicata quest\u2019anno si [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":3016,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_eb_attr":"","site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"categories":[12,13],"tags":[],"class_list":["post-3014","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-comunita-mamma-matilde","category-comunita-peppino-brancati"],"_links":{"self":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/3014"}],"collection":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/comments?post=3014"}],"version-history":[{"count":0,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/3014\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/media?parent=3014"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/categories?post=3014"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/tags?post=3014"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}