{"id":1161,"date":"2016-06-04T10:05:22","date_gmt":"2016-06-04T08:05:22","guid":{"rendered":"http:\/\/www.piccolipassigrandisogni.it\/?p=1161"},"modified":"2016-06-04T10:05:22","modified_gmt":"2016-06-04T08:05:22","slug":"fare-il-camorrista-non-conviene-pagina-di-diario-di-tilla-figlia-di-un-camorrista","status":"publish","type":"post","link":"http:\/\/piccoli-passi-grandi-sogni.local\/fare-il-camorrista-non-conviene-pagina-di-diario-di-tilla-figlia-di-un-camorrista\/","title":{"rendered":"FARE IL CAMORRISTA NON CONVIENE: Pagina di diario di Tilla, figlia di un camorrista"},"content":{"rendered":"<p><a href=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2016\/06\/pistola-U46000462893821z0G-U46010211188606sI-1224x916@CorriereMezzogiorno-Web-Mezzogiorno-593x443.jpg\"><img fetchpriority=\"high\" decoding=\"async\" class=\"alignnone  wp-image-1162\" src=\"http:\/\/www.piccolipassigrandisogni.it\/wp-content\/uploads\/2016\/06\/pistola-U46000462893821z0G-U46010211188606sI-1224x916@CorriereMezzogiorno-Web-Mezzogiorno-593x443.jpg\" alt=\"pistola-U46000462893821z0G-U46010211188606sI-1224x916@CorriereMezzogiorno-Web-Mezzogiorno-593x443\" width=\"545\" height=\"403\" \/><\/a><br \/>\nCaro diario,<br \/>\n\u00e8 da quando sono nata che vivo qui a Napoli.\u00a0Ricordo che mia madre mi raccontava che Napoli era la citt\u00e0 del sole, io ci credevo perch\u00e9, quasi tutte le mattine, il sole splendeva ed illuminava quel suo viso angelico.<br \/>\nVivevo in una casa grande, anche fin troppo per ospitare me e mia madre, sole.\u00a0Definivo principesca ogni stanza; l\u2019unica cosa che non amavo, erano le bianche pareti decorate solo da grandi quadri dei quali, per me, era difficile definirne l\u2019immagine data la tenera et\u00e0.<br \/>\nNel grande giardino che circondava la casa non crescevano mai fiori, avrei voluto tante volte avere tra le mani un fiore e sentirne l\u2019odore!<br \/>\nQuando andavo a scuola, m\u2019accorgevo che non ero ben voluta, neppure dai bambini. Non avendo amici, mi sentivo ancor pi\u00f9 sola quando, nel cortile di quella scuola a me cos\u00ec tanto estranea poich\u00e9 non riuscivo a condividerne i momenti e le attivit\u00e0, si organizzavano girotondi e si cantavano all\u2019unisono canzoncine.<br \/>\nAvevo, ogni giorno di pi\u00f9, la sensazione che fossi emarginata da tutti, ma non ne comprendevo il vero motivo.\u00a0Un velo di tristezza ricopriva il mio viso durante le feste natalizie, non perch\u00e9 non ricevessi regali, anzi!\u00a0Mia madre non mi ha mai privato di nulla, mi trattava come una principessa! Ricevevo giocattoli e regali anche quando non era Natale n\u00e9 il mio compleanno.<br \/>\nVedevo di rado mio padre.<br \/>\nDai racconti di mia madre, era fuori per lavoro, ma un giorno, sarebbe ritornato.\u00a0Non ne sentivo molto la mancanza perch\u00e9 avevo avuto poche volte l\u2019occasione di condividere una giornata con lui.\u00a0Tra i tanti regali ricevuti, quello a me pi\u00f9 caro era un abitino di velluto rosso, morbido al tocco.<br \/>\nUna cosa per\u00f2 mi turb\u00f2: Il cielo cominciava a diventare grigio. Lo stupore e la meraviglia furono strappate improvvisamente dal mio viso da un colpo di pistola: pensavo fosse un gioco!\u00a0Invece no. Due uomini con atteggiamento spavaldo estrassero una pistola che indirizzarono al cuore di mia madre. Il suo sguardo, per un\u2019ultima volta s\u2019incroci\u00f2 con il mio, ma il mio pensare da bambina non mi permise di capire che quella era proprio l\u2019ultima, di volta.<br \/>\nE come quando il sole si ritira e lascia spazio alle nuvole, il mio sorriso ingenuo lasci\u00f2 spazio ad un pianto soffocato dal silenzio.\u00a0Un silenzio che comunicava parole nuove, parole mai dette.<br \/>\nSolo allora capii che ero figlia di un camorrista.\u00a0Mio padre non \u00e8 mai pi\u00f9 ritornato ed ho saputo della sua morte mentre ascoltavo le notizie alla TV.\u00a0Era descritto con parole che a solo udirle facevano ribrezzo, ma fu proprio dopo averle udite che compresi tutto.<br \/>\nMia madre non mi aveva detto nulla per proteggermi, ma ci\u00f2 che ancora mi chiedo \u00e8 come si sia potuta innamorare di un uomo che le aveva dato tutto fuorch\u00e9 amore.\u00a0Adesso resta solo il ricordo, ma nulla potr\u00e0 cancellare l\u2019immagine di un\u2019infanzia trascorsa tra ricchezze materiali e povert\u00e0 di valori. La mia unica colpa era quella di essere figlia di un uomo che aveva sbagliato strada.\u00a0Un camorrista spietato che\u00a0 non aveva saputo cogliere i valori fondamentali della vita, senza rispetto ed amore, condizionando la nostra vita, relegata in un castello\u2026 destinato a crollare.<br \/>\nAdesso resta di me una donna che cerca di cancellare il suo passato ma che, per la gente, rester\u00e0 per sempre la figlia di un camorrista.\u00a0Si, forse sono io l\u2019unica vittima di questa storia, ma non pu\u00f2 finir cos\u00ec.\u00a0Perch\u00e9 la camorra uccide non solo con i suoi gesti, ma anche con i suoi silenzi, sottrae la vita, toglie l\u2019aria, imprime un marchio, indelebile.<br \/>\nNo, fare il camorrista non conviene.<\/p>\n<p>Tua Tilla<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Caro diario, \u00e8 da quando sono nata che vivo qui a Napoli.\u00a0Ricordo che mia madre mi raccontava che Napoli era la citt\u00e0 del sole, io ci credevo perch\u00e9, quasi tutte le mattine, il sole splendeva ed illuminava quel suo viso angelico. Vivevo in una casa grande, anche fin troppo per ospitare me e mia madre, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":1162,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_eb_attr":"","site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"categories":[18],"tags":[],"class_list":["post-1161","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-senza-categoria"],"_links":{"self":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/1161"}],"collection":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/comments?post=1161"}],"version-history":[{"count":0,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/posts\/1161\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/media?parent=1161"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/categories?post=1161"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/piccoli-passi-grandi-sogni.local\/wp-json\/wp\/v2\/tags?post=1161"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}